Repository: RonaVedat/dimera
Catalog: Dimera/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, pt_br, ru, tr, zh_hans

source: Every expense and income you add builds your picture.
de: Jede Ausgabe und Einnahme, die du erfasst, vervollständigt dein Bild.
es: Cada gasto e ingreso que añades construye tu panorama.
fr: Chaque dépense et revenu ajouté enrichit votre profil.
id: Setiap pengeluaran dan pemasukan yang Anda tambahkan membangun gambaran Anda.
it: Ogni spesa ed entrata che aggiungi costruisce il tuo quadro.
pt_br: Cada despesa e receita que você adiciona constrói seu panorama.
ru: Каждый добавленный расход и доход дополняет вашу картину.
tr: Eklediğin her gider ve gelir tablonu oluşturur.
zh_hans: 您添加的每一笔支出和收入都在完善您的财务画像。

source: Every subscription and contract, and what they add up to yearly.
de: Jedes Abo und jeder Vertrag – und was sie aufs Jahr gerechnet ausmachen.
es: Cada suscripción y contrato, y a cuánto suman al año.
fr: Chaque abonnement et contrat, et ce qu'ils représentent sur l'année.
id: Setiap langganan dan kontrak, dan totalnya per tahun.
it: Ogni abbonamento e contratto, e quanto valgono all'anno.
pt_br: Cada assinatura e contrato, e quanto somam por ano.
ru: Все подписки и договоры — и сколько они составляют за год.
tr: Her abonelik ve sözleşme, ve yıllık toplam tutarları.
zh_hans: 每一项订阅和合同，以及它们每年的总额。

source: Everyone in your Family Sharing group gets Premium. If someone doesn't, check that Share with Family is on in Settings › Family › Subscriptions.
de: Alle in deiner Familienfreigabe-Gruppe erhalten Premium. Falls jemand es nicht hat, prüfe, ob „Mit Familie teilen“ unter Einstellungen › Familie › Abonnements aktiviert ist.
es: Todos los miembros de tu grupo de En familia obtienen Premium. Si alguien no lo tiene, comprueba que «Compartir con la familia» esté activado en Ajustes › Familia › Suscripciones.
fr: Tous les membres de votre groupe de Partage familial obtiennent Premium. Si quelqu'un ne l'a pas, vérifiez que « Partager avec la famille » est activé dans Réglages › Famille › Abonnements.
id: Semua anggota grup Berbagi Keluarga mendapatkan Premium. Jika ada yang belum, pastikan Bagikan dengan Keluarga aktif di Pengaturan › Keluarga › Langganan.
it: Tutti i membri del tuo gruppo In famiglia ottengono Premium. Se qualcuno non lo ha, verifica che «Condividi con la famiglia» sia attivo in Impostazioni › Famiglia › Abbonamenti.
pt_br: Todos no seu grupo de Compartilhamento Familiar recebem o Premium. Se alguém não recebeu, verifique se Compartilhar com a Família está ativado em Ajustes › Família › Assinaturas.
ru: Premium получают все участники Семейного доступа. Если у кого-то его нет, проверьте, что «Делиться с семьёй» включено в Настройки › Семья › Подписки.
tr: Aile Paylaşımı grubundaki herkes Premium'u alır. Almayan biri varsa Ayarlar › Aile › Abonelikler'de Aileyle Paylaş seçeneğinin açık olduğunu kontrol et.
zh_hans: 你的家人共享群组中的每个人都能获得 Premium。如果有人没有获得，请检查“设置”›“家人”›“订阅”中的“与家人共享”是否已打开。

source: Everything below is unlocked now.
de: Alles hier ist jetzt freigeschaltet.
es: Todo lo siguiente ya está desbloqueado.
fr: Tout ce qui suit est désormais débloqué.
id: Semua di bawah ini sudah terbuka.
it: Ora è tutto sbloccato.
pt_br: Tudo abaixo já está liberado.
ru: Всё, что ниже, уже доступно.
tr: Aşağıdakilerin hepsi artık açık.
zh_hans: 以下内容现已全部解锁。

source: Excellent
de: Ausgezeichnet
es: Excelente
id: Sangat Baik
it: Eccellente
pt_br: Excelente
ru: Отлично
tr: Mükemmel
zh_hans: 优秀

source: Expected %@
de: Erwartet %@
es: Previsto %@
fr: Attendu %@
id: Diperkirakan %@
it: Previsto %@
pt_br: Previsto %@
ru: Ожидается %@
tr: Beklenen %@
zh_hans: 预计 %@

source: Expense
de: Ausgabe
es: Gasto
fr: Dépense
id: Pengeluaran
it: Spesa
pt_br: Despesa
ru: Расход
tr: Gider
zh_hans: 支出

source: Expenses
de: Ausgaben
es: Gastos
fr: Dépenses
id: Pengeluaran
it: Spese
pt_br: Despesas
ru: Расходы
tr: Giderler
zh_hans: 支出

source: Expired
de: Abgelaufen
es: Vencido
fr: Expiré
id: Kedaluwarsa
it: Scaduto
pt_br: Expirado
ru: Истёк
tr: Süresi Doldu
zh_hans: 已过期

source: Export Progress Report
de: Fortschrittsbericht exportieren
es: Exportar informe de progreso
fr: Exporter le rapport de progression
id: Ekspor Laporan Progres
it: Esporta report di avanzamento
pt_br: Exportar relatório de progresso
ru: Экспортировать отчёт о прогрессе
tr: İlerleme Raporunu Dışa Aktar
zh_hans: 导出进度报告

source: Export for tax advisor
de: Für Steuerberater exportieren
es: Exportar para el asesor fiscal
fr: Exporter pour le conseiller fiscal
id: Ekspor untuk konsultan pajak
it: Esporta per il commercialista
pt_br: Exportar para o contador
ru: Экспорт для налогового консультанта
tr: Mali müşavir için dışa aktar
zh_hans: 导出给税务顾问

source: Family
de: Familie
es: Familia
fr: Famille
id: Keluarga
it: Famiglia
pt_br: Família
ru: Семья
tr: Aile
zh_hans: 家庭

source: Family members get Premium automatically when they open Dimera with their own Apple ID.
de: Familienmitglieder erhalten Premium automatisch, wenn sie Dimera mit ihrer eigenen Apple-ID öffnen.
es: Tus familiares obtienen Premium automáticamente al abrir Dimera con su propio Apple ID.
fr: Les membres de votre famille obtiennent Premium automatiquement en ouvrant Dimera avec leur propre identifiant Apple.
id: Anggota keluarga otomatis mendapatkan Premium saat membuka Dimera dengan Apple ID mereka sendiri.
it: I familiari ottengono Premium automaticamente quando aprono Dimera con il proprio ID Apple.
pt_br: Seus familiares recebem o Premium automaticamente ao abrir o Dimera com o próprio ID Apple.
ru: Члены семьи получают Premium автоматически, открыв Dimera со своим Apple ID.
tr: Aile üyeleri Dimera'yı kendi Apple kimlikleriyle açtıklarında Premium'u otomatik olarak alır.
zh_hans: 家庭成员使用自己的 Apple 账户打开 Dimera 时，会自动获得 Premium。

source: Financial Summary
de: Finanzübersicht
es: Resumen financiero
fr: Résumé financier
id: Ringkasan Finansial
it: Riepilogo finanziario
pt_br: Resumo financeiro
ru: Финансовая сводка
tr: Finansal Özet
zh_hans: 财务摘要

source: Financial clarity, every day.
de: Finanzielle Klarheit, jeden Tag.
es: Claridad financiera, cada día.
fr: Une clarté financière, chaque jour.
id: Kejelasan finansial, setiap hari.
it: Chiarezza finanziaria, ogni giorno.
pt_br: Clareza financeira, todos os dias.
ru: Финансовая ясность каждый день.
tr: Her gün finansal netlik.
zh_hans: 每一天，财务清晰可见。

source: Financial health
de: Finanzielle Gesundheit
es: Salud financiera
fr: Santé financière
id: Kesehatan finansial
it: Salute finanziaria
pt_br: Saúde financeira
ru: Финансовое здоровье
tr: Finansal sağlık
zh_hans: 财务健康

source: Flagged because '%1$@' matched a common %2$@ keyword and was over the %3$@ minimum we use to avoid noise.
de: Markiert, weil „%1$@“ mit einem gängigen %2$@-Stichwort übereinstimmt und über dem Mindestbetrag von %3$@ liegt, den wir zur Vermeidung von Störungen verwenden.
es: Marcado porque «%1$@» coincide con una palabra clave habitual de %2$@ y supera el mínimo de %3$@ que usamos para evitar el ruido.
fr: Signalé car « %1$@ » correspond à un mot-clé courant de %2$@ et dépasse le minimum de %3$@ que nous utilisons pour éviter le bruit.
id: Ditandai karena '%1$@' cocok dengan kata kunci %2$@ yang umum dan melebihi batas minimum %3$@ yang kami gunakan untuk menghindari kebisingan.
it: Segnalato perché '%1$@' corrisponde a una parola chiave comune per %2$@ ed è superiore al minimo di %3$@ che usiamo per evitare falsi positivi.
pt_br: Sinalizado porque '%1$@' correspondeu a uma palavra-chave comum de %2$@ e ficou acima do mínimo de %3$@ que usamos para evitar ruído.
ru: Отмечено, поскольку «%1$@» соответствует распространённому ключевому слову категории %2$@ и превышает минимум в %3$@, который мы используем, чтобы избежать лишнего шума.
tr: '%1$@' yaygın bir %2$@ anahtar kelimesiyle eşleştiği ve gürültüyü önlemek için kullandığımız %3$@ asgari tutarını aştığı için işaretlendi.
zh_hans: 已标记：「%1$@」匹配了常见的%2$@关键词，且金额超过我们用于减少噪音的最低标准 %3$@。

source: Follows your device's own Language & Region setting.
de: Folgt der Sprach- und Regionseinstellung deines Geräts.
es: Sigue el ajuste de Idioma y Región de tu dispositivo.
fr: Suit les réglages de langue et région de votre appareil.
id: Mengikuti pengaturan Bahasa & Wilayah perangkat Anda.
it: Segue l'impostazione di Lingua e Regione del tuo dispositivo.
pt_br: Segue a configuração de Idioma e Região do seu dispositivo.
ru: Соответствует настройкам языка и региона вашего устройства.
tr: Cihazının kendi Dil ve Bölge ayarını izler.
zh_hans: 跟随设备的语言与地区设置。

source: Food
de: Essen
es: Comida
fr: Alimentation
id: Makanan
it: Cibo
pt_br: Alimentação
ru: Еда
tr: Yemek
zh_hans: 餐饮

source: For you
de: Für dich
es: Para ti
fr: Pour vous
id: Untuk Anda
it: Per te
pt_br: Para você
ru: Для вас
tr: Senin için
zh_hans: 为您推荐

source: Free plan
de: Kostenloser Tarif
es: Plan gratuito
fr: Formule gratuite
id: Paket gratis
it: Piano gratuito
pt_br: Plano grátis
ru: Бесплатный тариф
tr: Ücretsiz plan
zh_hans: 免费版

source: Freelancer
de: Freiberuflich
es: Autónomo
fr: Freelance
id: Pekerja lepas
it: Libero professionista
pt_br: Autônomo
ru: Фрилансер
tr: Serbest çalışan
zh_hans: 自由职业者

source: From before detailed tracking started for this period.
de: Aus der Zeit, bevor die detaillierte Erfassung für diesen Zeitraum begann.
es: De antes de que empezara el seguimiento detallado de este período.
fr: D'avant le début du suivi détaillé pour cette période.
id: Dari sebelum pelacakan rinci dimulai untuk periode ini.
it: Da prima dell'inizio del monitoraggio dettagliato per questo periodo.
pt_br: De antes do início do rastreamento detalhado deste período.
ru: За период до начала подробного учёта.
tr: Bu dönem için ayrıntılı takip başlamadan önceki döneme ait.
zh_hans: 此时间段详细记录开始之前的数据。

source: Full category breakdown
de: Vollständige Kategorien-Übersicht
es: Desglose completo por categorías
fr: Répartition complète par catégorie
id: Rincian kategori lengkap
it: Ripartizione completa per categoria
pt_br: Detalhamento completo por categoria
ru: Полная разбивка по категориям
tr: Tam kategori dökümü
zh_hans: 完整分类明细

source: GDPR-focused
de: DSGVO-konform
es: Conforme al RGPD
fr: Conforme au RGPD
id: Berfokus pada GDPR
it: Attento al GDPR
pt_br: Focado no GDPR
ru: Соответствует GDPR
tr: GDPR odaklı
zh_hans: 符合GDPR标准

source: Generate
de: Erstellen
es: Generar
fr: Générer
id: Buat
it: Genera
pt_br: Gerar
ru: Создать
tr: Oluştur
zh_hans: 生成

source: Generated %@
de: Erstellt am %@
es: Generado el %@
fr: Généré le %@
id: Dibuat %@
it: Generato il %@
pt_br: Gerado em %@
ru: Создано %@
tr: %@ tarihinde oluşturuldu
zh_hans: 生成于 %@

source: Get Started
de: Loslegen
es: Empezar
fr: Commencer
id: Mulai
it: Inizia
pt_br: Começar
ru: Начать
tr: Başla
zh_hans: 开始使用

source: Getting Started
de: Am Anfang
es: Primeros pasos
fr: Premiers pas
id: Memulai
it: Per iniziare
pt_br: Primeiros Passos
ru: Начало пути
tr: Başlarken
zh_hans: 刚刚开始

source: Goal Progress
de: Zielfortschritt
es: Progreso del objetivo
fr: Progression de l'objectif
id: Progres Target
it: Progresso obiettivo
pt_br: Progresso da meta
ru: Прогресс цели
tr: Hedef İlerlemesi
zh_hans: 目标进度

source: Goals
de: Ziele
es: Objetivos
fr: Objectifs
id: Target
it: Obiettivi
pt_br: Metas
ru: Цели
tr: Hedefler
zh_hans: 目标

source: Good
de: Gut
es: Bueno
fr: Bien
id: Baik
it: Buono
pt_br: Bom
ru: Неплохо
tr: İyi
zh_hans: 良好

source: Good afternoon
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
id: Selamat siang
it: Buon pomeriggio
pt_br: Boa tarde
ru: Добрый день
tr: Tünaydın
zh_hans: 下午好

source: Good afternoon,
de: Guten Tag,
es: Buenas tardes,
fr: Bon après-midi,
id: Selamat siang,
it: Buon pomeriggio,
pt_br: Boa tarde,
ru: Добрый день,
tr: Tünaydın,
zh_hans: 下午好，

source: Good evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
id: Selamat malam
it: Buonasera
pt_br: Boa noite
ru: Добрый вечер
tr: İyi akşamlar
zh_hans: 晚上好

source: Good evening,
de: Guten Abend,
es: Buenas noches,
fr: Bonsoir,
id: Selamat malam,
it: Buonasera,
pt_br: Boa noite,
ru: Добрый вечер,
tr: İyi akşamlar,
zh_hans: 晚上好，

source: Good morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
id: Selamat pagi
it: Buongiorno
pt_br: Bom dia
ru: Доброе утро
tr: Günaydın
zh_hans: 早上好

source: Good morning,
de: Guten Morgen,
es: Buenos días,
fr: Bonjour,
id: Selamat pagi,
it: Buongiorno,
pt_br: Bom dia,
ru: Доброе утро,
tr: Günaydın,
zh_hans: 早上好，

source: Great
de: Sehr gut
es: Genial
fr: Très bien
id: Bagus
it: Ottimo
pt_br: Ótimo
ru: Хорошо
tr: Harika
zh_hans: 很好

source: Health
de: Gesundheit
es: Salud
fr: Santé
id: Kesehatan
it: Salute
pt_br: Saúde
ru: Здоровье
tr: Sağlık
zh_hans: 健康

source: Here's your dashboard.
de: Das ist dein Dashboard.
es: Aquí tienes tu panel.
fr: Voici votre tableau de bord.
id: Ini dasbor Anda.
it: Ecco la tua dashboard.
pt_br: Aqui está seu painel.
ru: Вот ваша панель управления.
tr: İşte panelin.
zh_hans: 这是您的仪表盘。

source: Home
de: Start
es: Inicio
fr: Accueil
id: Beranda
pt_br: Início
ru: Главная
tr: Ana Sayfa
zh_hans: 首页

source: Housing
de: Wohnen
es: Vivienda
fr: Logement
id: Tempat Tinggal
it: Casa
pt_br: Moradia
ru: Жильё
tr: Konut
zh_hans: 住房

source: How close you are, and when you'll get there.
de: Wie nah du dran bist — und wann du es schaffst.
es: Lo cerca que estás, y cuándo lo lograrás.
fr: À quel point vous êtes proche, et quand vous y arriverez.
id: Seberapa dekat Anda, dan kapan Anda akan mencapainya.
it: Quanto sei vicino, e quando ci arriverai.
pt_br: O quão perto você está, e quando vai chegar lá.
ru: Насколько вы близки — и когда вы этого достигнете.
tr: Ne kadar yaklaştığın ve ne zaman ulaşacağın.
zh_hans: 您已经完成多少，以及何时能达成目标。

source: How involved do you want to be?
de: Wie involviert möchtest du sein?
es: ¿Cuánto quieres involucrarte?
fr: À quel point voulez-vous être impliqué ?
id: Seberapa terlibat Anda ingin berperan?
it: Quanto vuoi essere coinvolto?
pt_br: Quanto você quer se envolver?
ru: Насколько активно вы хотите участвовать?
tr: Ne kadar dahil olmak istersin?
zh_hans: 您希望参与程度如何？

source: How would you like to track your progress?
de: Wie möchtest du deinen Fortschritt verfolgen?
es: ¿Cómo te gustaría seguir tu progreso?
fr: Comment souhaitez-vous suivre votre progression ?
id: Bagaimana Anda ingin melacak progres Anda?
it: Come vuoi monitorare i tuoi progressi?
pt_br: Como você gostaria de acompanhar seu progresso?
ru: Как вы хотите отслеживать прогресс?
tr: İlerlemeni nasıl takip etmek istersin?
zh_hans: 您想如何追踪进度？

source: If this was tracked as recurring, that reminder is removed too.
de: Falls dies als wiederkehrend erfasst war, wird die Erinnerung ebenfalls entfernt.
es: Si esto se registraba como recurrente, ese recordatorio también se eliminará.
fr: Si ceci était suivi comme récurrent, ce rappel sera également supprimé.
id: Jika ini dilacak sebagai berulang, pengingat tersebut juga akan dihapus.
it: Se era tracciata come ricorrente, anche quel promemoria viene rimosso.
pt_br: Se isso era rastreado como recorrente, esse lembrete também será removido.
ru: Если это отслеживалось как повторяющийся платёж, напоминание также будет удалено.
tr: Bu tekrarlanan olarak takip ediliyorsa, o hatırlatıcı da kaldırılır.
zh_hans: 如果这被标记为定期项目，相应提醒也会被移除。

source: Imports directly into most accounting and tax software.
de: Lässt sich direkt in die meisten Buchhaltungs- und Steuerprogramme importieren.
es: Se importa directamente en la mayoría de los programas de contabilidad y fiscales.
fr: S'importe directement dans la plupart des logiciels de comptabilité et fiscaux.
id: Diimpor langsung ke sebagian besar perangkat lunak akuntansi dan pajak.
it: Si importa direttamente nella maggior parte dei software di contabilità e fiscali.
pt_br: Importa diretamente para a maioria dos softwares contábeis e fiscais.
ru: Импортируется напрямую в большинство бухгалтерских и налоговых программ.
tr: Çoğu muhasebe ve vergi yazılımına doğrudan aktarılır.
zh_hans: 可直接导入大多数会计和税务软件。

source: In %lld days
de: In %lld Tagen
es: Dentro de %lld días
fr: Dans %lld jours
id: %lld hari lagi
it: Tra %lld giorni
pt_br: Em %lld dias
ru: Через %lld дня
tr: %lld gün içinde
zh_hans: %lld天后

source: Included in your family's subscription.
de: In deinem Familienabo enthalten.
es: Incluido en la suscripción de tu familia.
fr: Inclus dans l'abonnement de votre famille.
id: Termasuk dalam langganan keluargamu.
it: Incluso nell'abbonamento della tua famiglia.
pt_br: Incluído na assinatura da sua família.
ru: Входит в подписку вашей семьи.
tr: Ailenin aboneliğine dahil.
zh_hans: 已包含在你的家庭订阅中。

source: Includes a balance change
de: Enthält eine Bestandsänderung
es: Incluye un cambio de saldo
fr: Inclut un changement de solde
id: Termasuk perubahan saldo
it: Include una variazione di saldo
pt_br: Inclui uma alteração de saldo
ru: Включает изменение баланса
tr: Bakiye değişikliği içerir
zh_hans: 包含余额变动

source: Income
de: Einnahme
es: Ingresos
fr: Revenu
id: Pemasukan
it: Entrate
pt_br: Receita
ru: Доход
tr: Gelir
zh_hans: 收入

source: Income, expenses, and where your money went.
de: Einnahmen, Ausgaben und wohin dein Geld geflossen ist.
es: Ingresos, gastos y adónde fue tu dinero.
fr: Revenus, dépenses et où est passé votre argent.
id: Pemasukan, pengeluaran, dan ke mana uang Anda pergi.
it: Entrate, uscite e dove sono finiti i tuoi soldi.
pt_br: Receitas, despesas e para onde foi seu dinheiro.
ru: Доходы, расходы и куда ушли ваши деньги.
tr: Gelir, gider ve paranın nereye gittiği.
zh_hans: 收入、支出，以及您的钱都花在了哪里。

source: Insights
de: Einblicke
es: Análisis
fr: Aperçus
id: Analisis
it: Analisi
pt_br: Análises
ru: Аналитика
tr: Analiz
zh_hans: 洞察

source: Investment
de: Investition
es: Inversión
fr: Investissement
id: Investasi
it: Investimento
pt_br: Investimento
ru: Инвестиции
tr: Yatırım
zh_hans: 投资

source: Investments
de: Investitionen
es: Inversiones
fr: Investissements
id: Investasi
it: Investimenti
pt_br: Investimentos
ru: Инвестиции
tr: Yatırımlar
zh_hans: 投资

source: It stays in your list with a Cancelled label — nothing is deleted.
de: Es bleibt mit der Markierung „Gekündigt“ in deiner Liste — nichts wird gelöscht.
es: Permanece en tu lista con la etiqueta «Cancelado» — no se elimina nada.
fr: Il reste dans votre liste avec l'étiquette « Résilié » — rien n'est supprimé.
id: Ini tetap ada di daftar Anda dengan label "Dibatalkan" — tidak ada yang dihapus.
it: Rimane nel tuo elenco con l'etichetta "Annullato" — non viene eliminato nulla.
pt_br: Ele permanece na sua lista com o rótulo "Cancelado" — nada é excluído.
ru: Он останется в вашем списке с пометкой «Расторгнут» — ничего не удаляется.
tr: "İptal Edildi" etiketiyle listende kalır — hiçbir şey silinmez.
zh_hans: 它会保留在您的列表中并标记为「已取消」——不会删除任何内容。

source: Japan trip 2027
de: Japanreise 2027
es: Viaje a Japón 2027
fr: Voyage au Japon 2027
id: Perjalanan ke Jepang 2027
it: Viaggio in Giappone 2027
pt_br: Viagem ao Japão 2027
ru: Поездка в Японию, 2027
tr: 2027 Japonya gezisi
zh_hans: 2027年日本之旅

source: Just me
de: Nur ich
es: Solo yo
fr: Juste moi
id: Hanya saya
it: Solo io
pt_br: Só eu
ru: Только я
tr: Sadece ben
zh_hans: 仅限自己

source: Just the essentials.
de: Nur das Nötigste.
es: Solo lo esencial.
fr: Juste l'essentiel.
id: Hanya yang penting.
it: Solo l'essenziale.
pt_br: Só o essencial.
ru: Только самое необходимое.
tr: Sadece temel olanlar.
zh_hans: 只保留必要内容。

source: Key Insight
de: Wichtige Erkenntnis
es: Idea clave
fr: Point clé
id: Wawasan Utama
it: Considerazione chiave
pt_br: Insight principal
ru: Ключевой вывод
tr: Öne Çıkan Bulgu
zh_hans: 关键洞察

source: Last 30 days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
id: 30 hari terakhir
it: Ultimi 30 giorni
pt_br: Últimos 30 dias
ru: Последние 30 дней
tr: Son 30 gün
zh_hans: 最近30天

source: Let's create your financial picture.
de: Lass uns dein finanzielles Bild erstellen.
es: Vamos a crear tu panorama financiero.
fr: Créons votre situation financière.
id: Mari buat gambaran finansial Anda.
it: Creiamo il tuo quadro finanziario.
pt_br: Vamos criar seu panorama financeiro.
ru: Давайте создадим ваш финансовый портрет.
tr: Finansal tablonu oluşturalım.
zh_hans: 让我们描绘您的财务状况。

source: Let's personalize Dimera.
de: Lass uns Dimera personalisieren.
es: Vamos a personalizar Dimera.
fr: Personnalisons Dimera.
id: Mari sesuaikan Dimera untuk Anda.
it: Personalizziamo Dimera.
pt_br: Vamos personalizar o Dimera.
ru: Давайте настроим Dimera под вас.
tr: Dimera'yı kişiselleştirelim.
zh_hans: 让我们个性化设置 Dimera。

# Liabilities · %@
source: Liabilities · %1$@
de: Verbindlichkeiten · %1$@
es: Pasivos · %1$@
fr: Passifs · %1$@
id: Utang · %1$@
it: Passività · %1$@
pt_br: Dívidas · %1$@
ru: Обязательства · %1$@
tr: Borçlar · %1$@
zh_hans: 负债 · %1$@

source: Liability
de: Verbindlichkeit
es: Pasivo
fr: Passif
id: Utang
it: Passività
pt_br: Dívida
ru: Обязательство
tr: Borç
zh_hans: 负债

source: Light
de: Hell
es: Claro
fr: Clair
id: Terang
it: Chiaro
pt_br: Claro
ru: Светлая
tr: Açık
zh_hans: 浅色

source: Link an account
de: Konto verknüpfen
es: Vincular una cuenta
fr: Lier un compte
id: Tautkan akun
it: Collega un conto
pt_br: Vincular uma conta
ru: Привязать счёт
tr: Bir hesap bağla
zh_hans: 关联账户

source: Log a few transactions and your financial health score will appear here.
de: Erfasse ein paar Transaktionen, und dein Finanz-Score erscheint hier.
es: Registra algunas transacciones y aquí aparecerá tu puntuación de salud financiera.
fr: Enregistrez quelques transactions et votre score de santé financière apparaîtra ici.
id: Catat beberapa transaksi dan skor kesehatan finansial Anda akan muncul di sini.
it: Registra alcune transazioni e il tuo punteggio di salute finanziaria apparirà qui.
pt_br: Registre algumas transações e sua pontuação de saúde financeira aparecerá aqui.
ru: Добавьте несколько операций, и здесь появится ваш показатель финансового здоровья.
tr: Birkaç işlem kaydet, finansal sağlık puanın burada görünecek.
zh_hans: 记录几笔交易后，您的财务健康评分将显示在这里。

source: Log today's spending
de: Heutige Ausgaben erfassen
es: Registrar el gasto de hoy
fr: Enregistrer les dépenses du jour
id: Catat pengeluaran hari ini
it: Registra le spese di oggi
pt_br: Registrar os gastos de hoje
ru: Записать сегодняшние траты
tr: Bugünkü harcamayı kaydet
zh_hans: 记录今日支出

source: Make payments
de: Zahlungen tätigen
es: Realizar pagos
fr: Effectuer des paiements
id: Lakukan pembayaran
it: Effettua pagamenti
pt_br: Fazer pagamentos
ru: Совершать платежи
tr: Ödeme yap
zh_hans: 发起付款

source: Manage family finances
de: Familienfinanzen verwalten
es: Gestionar las finanzas familiares
fr: Gérer les finances familiales
id: Kelola keuangan keluarga
it: Gestisci le finanze familiari
pt_br: Gerenciar finanças da família
ru: Управлять семейным бюджетом
tr: Aile finanslarını yönet
zh_hans: 管理家庭财务

source: Manage subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
id: Kelola langganan
it: Gestisci abbonamento
pt_br: Gerenciar assinatura
ru: Управлять подпиской
tr: Aboneliği yönet
zh_hans: 管理订阅

source: Mark as Cancelled
de: Als gekündigt markieren
es: Marcar como cancelado
fr: Marquer comme résilié
id: Tandai sebagai Dibatalkan
it: Segna come annullato
pt_br: Marcar como cancelado
ru: Отметить как расторгнутый
tr: İptal Edildi Olarak İşaretle
zh_hans: 标记为已取消

source: Maybe later
de: Vielleicht später
es: Quizás más tarde
fr: Peut-être plus tard
id: Mungkin nanti
it: Forse più tardi
pt_br: Talvez depois
ru: Может быть, позже
tr: Belki sonra
zh_hans: 以后再说

source: Money in/out
de: Geld rein/raus
es: Entradas y salidas
fr: Entrées et sorties
id: Uang masuk/keluar
it: Entrate e uscite
pt_br: Entradas e saídas
ru: Приход и расход
tr: Gelen/giden para
zh_hans: 收支

source: Money you received
de: Geld, das du erhalten hast
es: Dinero que recibiste
fr: Argent reçu
id: Uang yang Anda terima
it: Denaro ricevuto
pt_br: Dinheiro que você recebeu
ru: Полученные деньги
tr: Aldığın para
zh_hans: 收到的金额
